
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Kontakter"; ObjectID = "72"; */
"72.label" = "Kontakter";

/* Class = "NSTabViewItem"; label = "Grupper"; ObjectID = "74"; */
"74.label" = "Grupper";

/* Class = "NSMenuItem"; title = "Venstre"; ObjectID = "97"; */
"97.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Yderst til venstre"; ObjectID = "104"; */
"104.title" = "Yderst til venstre";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Højre"; ObjectID = "111"; */
"111.title" = "Højre";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Centreret"; ObjectID = "121"; */
"121.title" = "Centreret";

/* Class = "NSMenuItem"; title = "Venstre"; ObjectID = "123"; */
"123.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Højre"; ObjectID = "124"; */
"124.title" = "Højre";

/* Class = "NSMenuItem"; title = "Venstre"; ObjectID = "157"; */
"157.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Højre"; ObjectID = "158"; */
"158.title" = "Højre";

/* Class = "NSMenuItem"; title = "Yderst til højre"; ObjectID = "159"; */
"159.title" = "Yderst til højre";

/* Class = "NSMenuItem"; title = "Mærke (venstre)"; ObjectID = "160"; */
"160.title" = "Mærke (venstre)";

/* Class = "NSMenuItem"; title = "Mærke (højre)"; ObjectID = "161"; */
"161.title" = "Mærke (højre)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mærke (venstre forneden)"; ObjectID = "165"; */
"165.title" = "Mærke (venstre forneden)";

/* Class = "NSMenuItem"; title = "Yderst til venstre"; ObjectID = "166"; */
"166.title" = "Yderst til venstre";

/* Class = "NSMenuItem"; title = "Mærke (højre forneden)"; ObjectID = "167"; */
"167.title" = "Mærke (højre forneden)";

/* Class = "NSMenuItem"; title = "Højre"; ObjectID = "168"; */
"168.title" = "Højre";

/* Class = "NSMenuItem"; title = "Venstre"; ObjectID = "169"; */
"169.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Yderst til højre"; ObjectID = "170"; */
"170.title" = "Yderst til højre";

/* Class = "NSMenuItem"; title = "Centreret"; ObjectID = "193"; */
"193.title" = "Centreret";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Venstre"; ObjectID = "196"; */
"196.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Højre"; ObjectID = "197"; */
"197.title" = "Højre";

/* Class = "NSTabViewItem"; label = "Afstand"; ObjectID = "345"; */
"345.label" = "Afstand";

/* Class = "NSMenuItem"; title = "Ved navnet"; ObjectID = "386"; */
"386.title" = "Ved navnet";

/* Class = "NSMenuItem"; title = "Under navnet"; ObjectID = "387"; */
"387.title" = "Under navnet";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "410"; */
"410.title" = "Status";

/* Class = "NSTabViewItem"; label = "Bobler"; ObjectID = "415"; */
"415.label" = "Bobler";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Vis tjenesteikoner"; ObjectID = "445"; */
"445.title" = "Vis tjenesteikoner";

/* Class = "NSButtonCell"; title = "Vis"; ObjectID = "446"; */
"446.title" = "Vis";

/* Class = "NSButtonCell"; title = "Vis statusikon"; ObjectID = "448"; */
"448.title" = "Vis statusikon";

/* Class = "NSButtonCell"; title = "Vis kontaktikon"; ObjectID = "449"; */
"449.title" = "Vis kontaktikon";

/* Class = "NSTextFieldCell"; title = "Ikonstørrelse:"; ObjectID = "450"; */
"450.title" = "Ikonstørrelse:";

/* Class = "NSTextFieldCell"; title = "Justering:"; ObjectID = "453"; */
"453.title" = "Justering:";

/* Class = "NSButtonCell"; title = "Vælg skrifttype…"; ObjectID = "457"; */
"457.title" = "Vælg skrifttype…";

/* Class = "NSButtonCell"; title = "Vælg skrifttype…"; ObjectID = "458"; */
"458.title" = "Vælg skrifttype…";

/* Class = "NSTextFieldCell"; title = "Statusskrifttype:"; ObjectID = "459"; */
"459.title" = "Statusskrifttype:";

/* Class = "NSTextFieldCell"; title = "Kontaktskrifttype:"; ObjectID = "461"; */
"461.title" = "Kontaktskrifttype:";

/* Class = "NSTextFieldCell"; title = "Justering:"; ObjectID = "465"; */
"465.title" = "Justering:";

/* Class = "NSTextFieldCell"; title = "Gruppeskrifttype:"; ObjectID = "466"; */
"466.title" = "Gruppeskrifttype:";

/* Class = "NSButtonCell"; title = "Vælg skrifttype…"; ObjectID = "468"; */
"468.title" = "Vælg skrifttype…";

/* Class = "NSTextFieldCell"; title = "Venstremargen:"; ObjectID = "470"; */
"470.title" = "Venstremargen:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Afstand:"; ObjectID = "474"; */
"474.title" = "Afstand:";

/* Class = "NSTextFieldCell"; title = "Mockie-afstand:"; ObjectID = "476"; */
"476.title" = "Mockie-afstand:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Højremargen:"; ObjectID = "480"; */
"480.title" = "Højremargen:";

/* Class = "NSTextFieldCell"; title = "Note: Farveforløb er markant langsommere"; ObjectID = "481"; */
"481.title" = "Note: Farveforløb er markant langsommere";

/* Class = "NSButtonCell"; title = "Tegn kontaktbobler med farveforløb"; ObjectID = "482"; */
"482.title" = "Tegn kontaktbobler med farveforløb";

/* Class = "NSButtonCell"; title = "Bredde på bobleomrids:"; ObjectID = "483"; */
"483.title" = "Bredde på bobleomrids:";

/* Class = "NSButtonCell"; title = "Vis gruppebobler"; ObjectID = "484"; */
"484.title" = "Vis gruppebobler";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "488"; */
"488.title" = "Annuller";
